{
  "'Limit large image size' feature": "Funktion \"Große Bildgröße begrenzen\"",
  "'Preview image' feature": "Funktion \"Vorschaubild\"",
  "[ms] Mouse enter delay (The shortest time to appear)": "[ms] Verzögerung der Mauseingabe (Die kürzeste Zeit bis zum Erscheinen)",
  "[ms] Mouse leave delay (The shortest time to disappear)": "[ms] Verzögerung beim Verlassen der Maus (Die kürzeste Zeit zum Verschwinden)",
  "[ms] Time until it does not disappear even if the mouse is removed": "[ms] Zeit, bis es nicht verschwindet, auch wenn die Maus entfernt wird",
  "After this number of seconds has elapsed, it will not disappear even if move the mouse away.": "Nachdem diese Anzahl von Sekunden verstrichen ist, verschwindet es nicht, auch wenn Sie die Maus wegbewegen.",
  "Block not found": "Block nicht gefunden",
  "Close the preview when mouse leave it.": "Schließen Sie die Vorschau, wenn Sie die Maus verlassen.",
  "Close the preview when open other page": "Schließen Sie die Vorschau, wenn Sie eine andere Seite öffnen",
  "Delay before closing preview": "Verzögerung vor dem Schließen der Vorschau",
  "Delay before opening preview": "Verzögerung vor dem Öffnen der Vorschau",
  "Enable": "Ermöglichen",
  "Enable YouTube preview optimization": "Optimierung der YouTube-Vorschau aktivieren",
  "false > Maximum size as usual": "false > Maximale Größe wie gewohnt",
  "False > The preview will be retained even if you open another page.": "False > Die Vorschau bleibt auch dann erhalten, wenn Sie eine andere Seite öffnen.",
  "False > You can display multiple previews.": "False > Sie können mehrere Vorschauen anzeigen.",
  "Journals > width > large image max-size": "Journale > Breite > großes Bild max-size",
  "Limit the number of previews to one": "Beschränken Sie die Anzahl der Vorschauen auf eine",
  "Maximum width of preview": "Maximale Breite der Vorschau",
  "Pages > width > large image max-size": "Seiten > Breite > großes Bild max-size",
  "Prevents it from becoming horizontally long.": "Verhindert, dass es horizontal lang wird.",
  "Preview this block": "Vorschau dieses Blocks anzeigen",
  "Wait for a while to show the preview.": "Warten Sie eine Weile, bis die Vorschau angezeigt wird.",
  "When the cursor is a ➖ mark, if move it outside the preview window, the window will disappear. If this setting is disabled, the preview will not disappear. You will need to close it manually.": "Wenn der Cursor eine ➖ Markierung ist und ihn außerhalb des Vorschaufensters bewegt, verschwindet das Fenster. Wenn diese Einstellung deaktiviert ist, verschwindet die Vorschau nicht. Sie müssen es manuell schließen.",
  "Zoom": "Zoom"
}