{
  "Zoom": "Zoom",
  "Wait for a while to show the preview.": "Warten Sie eine Weile, bis die Vorschau angezeigt wird.",
  "Zoom this block": "Diesen Block vergrößern",
  "Block not found": "Block nicht gefunden",
  "'Limit maximum image size' feature": "Funktion \"Maximale Bildgröße begrenzen\"",
  "Enable": "Ermöglichen",
  "false > Maximum size as usual": "false > Maximale Größe wie üblich",
  "Journals > width > large image max-size": "Zeitschriften > Breite > großer Bildgröße",
  "Pages > width > large image max-size": "Seiten > Breite > großen Bildern mit maximaler Größe",
  "'Block Zoom' feature": "Funktion \"Zoom blockieren\"",
  "Add 'Zoom this block' to the context menu of a bullet.": "Fügen Sie \"Diesen Block zoomen\" zum Kontextmenü eines Aufzählungszeichens hinzu.",
  "Include sub-blocks": "Unterblöcke einschließen",
  "If off, only the parent block will be zoomed.": "Wenn diese Option deaktiviert ist, wird nur der übergeordnete Block gezoomt.",
  "'Image Zoom' feature": "Funktion \"Bildzoom\"",
  "[ms] Mouse enter delay (The shortest time to appear)": "[ms] Eingabeverzögerung der Maus (Die kürzeste Zeit, um angezeigt zu werden)",
  "Delay before opening preview": "Verzögerung vor dem Öffnen der Vorschau",
  "Close the preview when mouse leave it.": "Schließen Sie die Vorschau, wenn Sie die Maus verlassen.",
  "When the cursor is a ➖ mark, if move it outside the preview window, the window will disappear. If this setting is disabled, the preview will not disappear. You will need to close it manually.": "Wenn der Cursor eine ➖ Markierung ist und ihn außerhalb des Vorschaufensters bewegt, verschwindet das Fenster. Wenn diese Einstellung deaktiviert ist, verschwindet die Vorschau nicht. Sie müssen es manuell schließen.",
  "[ms] Mouse leave delay (The shortest time to disappear)": "[ms] Verzögerung beim Verlassen der Maus (Die kürzeste Zeit zum Verschwinden)",
  "Delay before closing preview": "Verzögerung vor dem Schließen der Vorschau",
  "[ms] Time until it does not disappear even if the mouse is removed": "[ms] Zeit, bis sie auch bei entfernter Maus nicht verschwindet",
  "After this number of seconds has elapsed, it will not disappear even if move the mouse away.": "Nach Ablauf dieser Anzahl von Sekunden verschwindet sie nicht, auch wenn Sie die Maus wegbewegen.",
  "Limit the number of previews to one": "Begrenzen Sie die Anzahl der Vorschauen auf eine",
  "False > You can display multiple previews.": "Falsch > Sie können mehrere Vorschaubilder anzeigen.",
  "Close the preview when open other page": "Schließen Sie die Vorschau, wenn Sie eine andere Seite öffnen",
  "False > The preview will be retained even if you open another page.": "False > Die Vorschau bleibt auch dann erhalten, wenn Sie eine andere Seite öffnen.",
  "Maximum width of preview": "Maximale Breite der Vorschau",
  "Enable YouTube preview optimization": "Aktivieren der YouTube-Vorschauoptimierung",
  "Prevents it from becoming horizontally long.": "Verhindert, dass es horizontal lang wird."
}