{
  "'Limit large image size' feature": "Función 'Limitar el tamaño de imagen grande'",
  "'Preview image' feature": "Función 'Vista previa de la imagen'",
  "[ms] Mouse enter delay (The shortest time to appear)": "[ms] Retraso de entrada del ratón (el tiempo más corto para aparecer)",
  "[ms] Mouse leave delay (The shortest time to disappear)": "[ms] Retraso de salida del mouse (el tiempo más corto para desaparecer)",
  "[ms] Time until it does not disappear even if the mouse is removed": "[ms] Tiempo hasta que no desaparezca aunque se quite el ratón",
  "After this number of seconds has elapsed, it will not disappear even if move the mouse away.": "Una vez transcurrido este número de segundos, no desaparecerá aunque se aleje el ratón.",
  "Block not found": "Bloque no encontrado",
  "Close the preview when mouse leave it.": "Cierre la vista previa cuando el ratón la abandone.",
  "Close the preview when open other page": "Cerrar la vista previa al abrir otra página",
  "Delay before closing preview": "Retraso antes de cerrar la vista previa",
  "Delay before opening preview": "Retraso antes de abrir la vista previa",
  "Enable": "Habilitar",
  "Enable YouTube preview optimization": "Habilitar la optimización de la vista previa de YouTube",
  "false > Maximum size as usual": "false > Tamaño máximo como de costumbre",
  "False > The preview will be retained even if you open another page.": "Falso > La vista previa se conservará incluso si abre otra página.",
  "False > You can display multiple previews.": "Falso > Puede mostrar varias vistas previas.",
  "Journals > width > large image max-size": "Diarios > ancho > imagen grande tamaño máximo",
  "Limit the number of previews to one": "Limitar el número de vistas previas a una",
  "Maximum width of preview": "Ancho máximo de la vista previa",
  "Pages > width > large image max-size": "Páginas > ancho > imagen grande tamaño máximo",
  "Prevents it from becoming horizontally long.": "Evita que se alargue horizontalmente.",
  "Preview this block": "Vista previa de este bloque",
  "Wait for a while to show the preview.": "Espere un momento para mostrar la vista previa.",
  "When the cursor is a ➖ mark, if move it outside the preview window, the window will disappear. If this setting is disabled, the preview will not disappear. You will need to close it manually.": "Cuando el cursor es una ➖ marca, si lo mueve fuera de la ventana de vista previa, la ventana desaparecerá. Si esta configuración está deshabilitada, la vista previa no desaparecerá. Deberá cerrarlo manualmente.",
  "Zoom": "Zoom"
}