{
  "Zoom": "Zoom",
  "Wait for a while to show the preview.": "Attendez un moment pour afficher l’aperçu.",
  "Zoom this block": "Zoomer sur ce bloc",
  "Block not found": "Bloc introuvable",
  "'Limit maximum image size' feature": "Fonction « Limiter la taille maximale de l’image »",
  "Enable": "Activer",
  "false > Maximum size as usual": "false > Taille maximale comme d’habitude",
  "Journals > width > large image max-size": "Revues > largeur > grande taille maximale de l’image",
  "Pages > width > large image max-size": "Pages > largeur > grande taille maximale de l’image",
  "'Block Zoom' feature": "Fonction « Bloquer Zoom »",
  "Add 'Zoom this block' to the context menu of a bullet.": "Ajoutez « Zoom sur ce bloc » au menu contextuel d’une puce.",
  "Include sub-blocks": "Inclure les sous-blocs",
  "If off, only the parent block will be zoomed.": "Si cette option est désactivée, seul le bloc parent sera zoomé.",
  "'Image Zoom' feature": "Fonction « Zoom d’image »",
  "[ms] Mouse enter delay (The shortest time to appear)": "[Mme] Délai d’entrée de la souris (temps d’affichage le plus court)",
  "Delay before opening preview": "Délai avant l’ouverture de l’aperçu",
  "Close the preview when mouse leave it.": "Fermez l’aperçu lorsque la souris le quitte.",
  "When the cursor is a ➖ mark, if move it outside the preview window, the window will disappear. If this setting is disabled, the preview will not disappear. You will need to close it manually.": "Lorsque le curseur est une ➖ marque, si vous le déplacez en dehors de la fenêtre d’aperçu, la fenêtre disparaîtra. Si ce paramètre est désactivé, l’aperçu ne disparaîtra pas. Vous devrez le fermer manuellement.",
  "[ms] Mouse leave delay (The shortest time to disappear)": "[Mme] Délai de départ de la souris (le temps le plus court pour disparaître)",
  "Delay before closing preview": "Délai avant la fermeture de l’aperçu",
  "[ms] Time until it does not disappear even if the mouse is removed": "[Mme] Temps jusqu’à ce qu’il ne disparaisse pas même si la souris est retirée",
  "After this number of seconds has elapsed, it will not disappear even if move the mouse away.": "Une fois ce nombre de secondes écoulé, il ne disparaîtra pas même si vous éloignez la souris.",
  "Limit the number of previews to one": "Limiter le nombre d’aperçus à un seul",
  "False > You can display multiple previews.": "False > Vous pouvez afficher plusieurs aperçus.",
  "Close the preview when open other page": "Fermer l’aperçu lors de l’ouverture d’une autre page",
  "False > The preview will be retained even if you open another page.": "Faux > L’aperçu sera conservé même si vous ouvrez une autre page.",
  "Maximum width of preview": "Largeur maximale de l’aperçu",
  "Enable YouTube preview optimization": "Activer l’optimisation de l’aperçu YouTube",
  "Prevents it from becoming horizontally long.": "L’empêche de devenir long horizontalement."
}