{
  "'Limit large image size' feature": "Recurso 'Limitar tamanho de imagem grande'",
  "'Preview image' feature": "Recurso 'Visualizar imagem'",
  "[ms] Mouse enter delay (The shortest time to appear)": "[ms] Mouse enter delay (O menor tempo para aparecer)",
  "[ms] Mouse leave delay (The shortest time to disappear)": "[ms] Mouse leave delay (O menor tempo para desaparecer)",
  "[ms] Time until it does not disappear even if the mouse is removed": "[ms] Tempo até que ele não desapareça mesmo se o mouse for removido",
  "After this number of seconds has elapsed, it will not disappear even if move the mouse away.": "Depois que esse número de segundos tiver decorrido, ele não desaparecerá, mesmo se mover o mouse para longe.",
  "Block not found": "Bloco não encontrado",
  "Close the preview when mouse leave it.": "Feche a visualização quando o mouse deixá-la.",
  "Close the preview when open other page": "Fechar a visualização ao abrir outra página",
  "Delay before closing preview": "Atraso antes de fechar a visualização",
  "Delay before opening preview": "Atraso antes de abrir a pré-visualização",
  "Enable": "Habilitar",
  "Enable YouTube preview optimization": "Ativar a otimização de visualização do YouTube",
  "false > Maximum size as usual": "false > Tamanho máximo como de costume",
  "False > The preview will be retained even if you open another page.": "Falso > A visualização será mantida mesmo se você abrir outra página.",
  "False > You can display multiple previews.": "Falso > Você pode exibir várias visualizações.",
  "Journals > width > large image max-size": "Diários > largura > tamanho máximo da imagem grande",
  "Limit the number of previews to one": "Limitar o número de visualizações a uma",
  "Maximum width of preview": "Largura máxima de visualização",
  "Pages > width > large image max-size": "Páginas > largura > tamanho máximo da imagem grande",
  "Prevents it from becoming horizontally long.": "Evita que se torne horizontalmente longo.",
  "Preview this block": "Visualizar este bloco",
  "Wait for a while to show the preview.": "Aguarde um pouco para mostrar a visualização.",
  "When the cursor is a ➖ mark, if move it outside the preview window, the window will disappear. If this setting is disabled, the preview will not disappear. You will need to close it manually.": "Quando o cursor for uma ➖ marca, se movê-lo para fora da janela de visualização, a janela desaparecerá. Se essa configuração estiver desabilitada, a visualização não desaparecerá. Você precisará fechá-lo manualmente.",
  "Zoom": "Zoom"
}