{
  "Zoom": "Zoom",
  "Wait for a while to show the preview.": "Aguarde um pouco para mostrar a visualização.",
  "Zoom this block": "Amplie este bloco",
  "Block not found": "Bloco não encontrado",
  "'Limit maximum image size' feature": "Recurso 'Limitar tamanho máximo da imagem'",
  "Enable": "Habilitar",
  "false > Maximum size as usual": "false > Tamanho máximo como de costume",
  "Journals > width > large image max-size": "Diários > largura > tamanho máximo de imagem grande",
  "Pages > width > large image max-size": "Largura > páginas > tamanho máximo de imagem grande",
  "'Block Zoom' feature": "Recurso 'Bloquear zoom'",
  "Add 'Zoom this block' to the context menu of a bullet.": "Adicione 'Zoom neste bloco' ao menu de contexto de um marcador.",
  "Include sub-blocks": "Incluir subblocos",
  "If off, only the parent block will be zoomed.": "Se desativado, somente o bloco pai será ampliado.",
  "'Image Zoom' feature": "Recurso 'Zoom de imagem'",
  "[ms] Mouse enter delay (The shortest time to appear)": "[senhora] Atraso de entrada do mouse (o menor tempo para aparecer)",
  "Delay before opening preview": "Atraso antes de abrir a visualização",
  "Close the preview when mouse leave it.": "Feche a visualização quando o mouse deixá-la.",
  "When the cursor is a ➖ mark, if move it outside the preview window, the window will disappear. If this setting is disabled, the preview will not disappear. You will need to close it manually.": "Quando o cursor é uma ➖ marca, se movê-lo para fora da janela de visualização, a janela desaparecerá. Se essa configuração estiver desativada, a visualização não desaparecerá. Você precisará fechá-lo manualmente.",
  "[ms] Mouse leave delay (The shortest time to disappear)": "[senhora] Atraso de saída do mouse (o menor tempo para desaparecer)",
  "Delay before closing preview": "Atraso antes de fechar a visualização",
  "[ms] Time until it does not disappear even if the mouse is removed": "[senhora] Tempo até que não desapareça, mesmo que o mouse seja removido",
  "After this number of seconds has elapsed, it will not disappear even if move the mouse away.": "Após esse número de segundos, ele não desaparecerá, mesmo que mova o mouse para longe.",
  "Limit the number of previews to one": "Limitar o número de visualizações a uma",
  "False > You can display multiple previews.": "Falso > Você pode exibir várias visualizações.",
  "Close the preview when open other page": "Feche a visualização ao abrir outra página",
  "False > The preview will be retained even if you open another page.": "Falso > A visualização será mantida mesmo se você abrir outra página.",
  "Maximum width of preview": "Largura máxima da visualização",
  "Enable YouTube preview optimization": "Ativar otimização de visualização do YouTube",
  "Prevents it from becoming horizontally long.": "Evita que se torne horizontalmente longo."
}