{
  "'Limit large image size' feature": "Funcionalidade 'Limitar o tamanho da imagem grande'",
  "'Preview image' feature": "Funcionalidade 'Pré-visualizar imagem'",
  "[ms] Mouse enter delay (The shortest time to appear)": "[em] Atraso de entrada do mouse (O menor tempo para aparecer)",
  "[ms] Mouse leave delay (The shortest time to disappear)": "[em] Atraso de saída do rato (O menor tempo para desaparecer)",
  "[ms] Time until it does not disappear even if the mouse is removed": "[em] Tempo até que não desapareça, mesmo que o rato seja removido",
  "After this number of seconds has elapsed, it will not disappear even if move the mouse away.": "Após este número de segundos ter decorrido, ele não desaparecerá, mesmo se mover o mouse para longe.",
  "Block not found": "Bloco não encontrado",
  "Close the preview when mouse leave it.": "Feche a pré-visualização quando o rato a deixar.",
  "Close the preview when open other page": "Fechar a pré-visualização quando abrir outra página",
  "Delay before closing preview": "Atraso antes de fechar a pré-visualização",
  "Delay before opening preview": "Atraso antes de abrir a pré-visualização",
  "Enable": "Ativar",
  "Enable YouTube preview optimization": "Ativar a otimização da pré-visualização do YouTube",
  "false > Maximum size as usual": "falso > Tamanho máximo como de costume",
  "False > The preview will be retained even if you open another page.": "False > A pré-visualização será mantida mesmo se abrir outra página.",
  "False > You can display multiple previews.": "Falso > Você pode exibir várias visualizações.",
  "Journals > width > large image max-size": "Diários > largura > imagem grande tamanho máximo",
  "Limit the number of previews to one": "Limitar o número de visualizações a uma",
  "Maximum width of preview": "Largura máxima da pré-visualização",
  "Pages > width > large image max-size": "Páginas > largura > imagem grande tamanho máximo",
  "Prevents it from becoming horizontally long.": "Evita que se torne horizontalmente longo.",
  "Preview this block": "Pré-visualizar este bloco",
  "Wait for a while to show the preview.": "Aguarde um pouco para mostrar a visualização.",
  "When the cursor is a ➖ mark, if move it outside the preview window, the window will disappear. If this setting is disabled, the preview will not disappear. You will need to close it manually.": "Quando o cursor é uma ➖ marca, se movê-lo para fora da janela de visualização, a janela desaparecerá. Se essa configuração estiver desativada, a visualização não desaparecerá. Você precisará fechá-lo manualmente.",
  "Zoom": "Ampliar"
}