{
  "Zoom": "Масштабування",
  "Wait for a while to show the preview.": "Зачекайте деякий час, щоб відобразити попередній перегляд.",
  "Zoom this block": "Збільште масштаб цього блоку",
  "Block not found": "Блок не знайдено",
  "'Limit maximum image size' feature": "Функція 'Обмежити максимальний розмір зображення'",
  "Enable": "Вмикати",
  "false > Maximum size as usual": "false > Максимальний розмір як зазвичай",
  "Journals > width > large image max-size": "Журнали > шириною > великим зображенням максимального розміру",
  "Pages > width > large image max-size": "Сторінки > шириною > великим зображенням максимального розміру",
  "'Block Zoom' feature": "Функція «Блокувати масштабування»",
  "Add 'Zoom this block' to the context menu of a bullet.": "Додайте «Масштабувати цей блок» до контекстного меню маркера.",
  "Include sub-blocks": "Включайте підблоки",
  "If off, only the parent block will be zoomed.": "Якщо вимкнено, масштабувати буде лише батьківський блок.",
  "'Image Zoom' feature": "Функція 'Image Zoom'",
  "[ms] Mouse enter delay (The shortest time to appear)": "[мс] Затримка введення миші (найкоротший час для появи)",
  "Delay before opening preview": "Затримка перед відкриттям попереднього перегляду",
  "Close the preview when mouse leave it.": "Закривайте попередній перегляд, коли миша залишає його.",
  "When the cursor is a ➖ mark, if move it outside the preview window, the window will disappear. If this setting is disabled, the preview will not disappear. You will need to close it manually.": "Коли курсором є ➖ позначка, якщо перемістити його за межі вікна попереднього перегляду, вікно зникне. Якщо цей параметр вимкнено, попередній перегляд не зникне. Вам потрібно буде закрити його вручну.",
  "[ms] Mouse leave delay (The shortest time to disappear)": "[мс] Затримка відпустки миші (найкоротший час для зникнення)",
  "Delay before closing preview": "Затримка перед закриттям попереднього перегляду",
  "[ms] Time until it does not disappear even if the mouse is removed": "[мс] Час, поки він не зникне, навіть якщо прибрати мишу",
  "After this number of seconds has elapsed, it will not disappear even if move the mouse away.": "Після того, як пройде ця кількість секунд, він не зникне, навіть якщо відвести мишу в сторону.",
  "Limit the number of previews to one": "Обмежте кількість попереднього перегляду до одного",
  "False > You can display multiple previews.": "False > Можна відобразити кілька режимів попереднього перегляду.",
  "Close the preview when open other page": "Закривайте попередній перегляд, коли відкриваєте іншу сторінку",
  "False > The preview will be retained even if you open another page.": "False > Попередній перегляд збережеться, навіть якщо ви відкриєте іншу сторінку.",
  "Maximum width of preview": "Максимальна ширина попереднього перегляду",
  "Enable YouTube preview optimization": "Увімкніть оптимізацію попереднього перегляду YouTube",
  "Prevents it from becoming horizontally long.": "Запобігає його горизонтальній довжині."
}